<?php

return [
    'about-products' => "نحن علامة مصرية متخصصة فى منتجات الشعر الطبيعية. نصنع طيف واسع من المنتجات لتناسب جميع أنواع الشعر.
لقد حققنا المعادلة الصعبة، فمنتجاتنا تحتوى على زيوت غنية تغذى الشعر و فى نفس الوقت سهلة الغسل، ولا تترك تراكمات على الشعر.
تحقق منتجاتنا التوازن بين الترطيب و القوة و النعومة و التغذية بعمق فى آن واحد.
معنا يمكنك الاختيار بين الشعر الكيرلى و الشعر المفرود و التنقل بينهما مع توفير الحماية و التغذية اللازمة لشعرك.
ستشعرين أنك استعدتى شعرك من جديد بل و كما لم يكن من قبل. 
لن نروج لعلاجات زائفة كل ما تفعله هو تغذية دائرة من الاحباطات و التدمير لشعرك، بل نضمن لكى أن يتعافى شعرك و يصبح أكثر صحة و جمالا كما هو بدون تغيير فى طبيعته بمجرد المواظبة على استخدام منتجاتنا، بل ستشعرين بالفرق بعد أول استخدام. 
شهور من البحث العلمى و التجارب أتاحت لنا التوصل إلى التركيبة المثالية لكل شعر على حدة. فالثقة و الجودة هى شعارنا. نؤمن بالتطور دائما، فالتفاعل بيننا و بين عملائنا هو الركيزة الأساسية لضمان ملائمة منتجاتنا لاحتياجاتك دائما.",
'see-more' => 'المزيد',

'about-products-section' => 'عن منتجاتنا',
'discover-natura' => 'اكتشف ناتورا كابيلي',
'featured-products' => 'المنتجات المميزة',
'discover-products' => 'اكتشف منتجانتا',
'we-support-your-choice' => 'نحن ندعم اختيارك',
    'shop.specs' => 'الكمية المتاحة',

];