<?php

return [
'our-concept' => 'مبادئنا',
'concept' => " منتجات طبيعية:
منتجاتنا طبيعية بالكامل حيث أنها تحتوى على نسبة مرتفعة من الزيوت و الزبدات الطبيعية مع أقل نسبة ممكنة من المواد المصنعة فقط لتعطى التأثير المرغوب.
منتجات سهلة الغسل: 
جميع منتجاتنا سهلة الغسل باستخدام شامبو خالى من السلفات بدون أن تترك تراكمات, مما يرطب شعرك بعمق و يساعد على استعادة صحة شعرك و تموجاته الطبيعية.
خالى من السيليكون:
 جميع منتجاتنا خالية من السيليكون باستثناء منتج واحد و هو ' سيروم الحماية من الحرارة'. 
خالى من السلفات: 
نوفر شامبو خالى من السلفات و فى نفس الوقت ينظف شعرك جيدا بدون جفاف، اذا كنتى تستخدمين منتجاتنا.  
تنظيف عميق:
 نوفر شامبو يحتوى على نسبة قليلة من السلفات، يمكنك استخدامه مرة واحدة فى الشهر، لضمان التنظيف العميق لشعرك و إزالة أى تراكمات. 
الحماية من الحرارة:
 لحماية شعرك من الحرارة تحتاجين إلى سيروم يحتوى على سيليكون فهو يوفر حماية قوية من الحرارة و تحكم قوى فى الهيشان. '' سيروم الحماية من الحرارة'.",

];